<?php require_once('./header.php') ?>

<!-- メイン -->
<div class="container">
  <div class="row box box-glass">

    <!-- <div class="col&#45;xs&#45;12"> -->
    <!--   <h3>利尻山遭難事故について</h3> -->
    <!--   <p>現在部内において事故に関する情報の整理及びその調査を行っています。OB/OGを始めとする関係者の方は -->
    <!--     <a href="http://frate.bbs.fc2.com/">パスワード付き掲示板</a> -->
    <!--     をご覧ください。パスワードを知らない方、部に対し個別に連絡事項のある方は -->
    <!--     <a class="ml">xxxxxxxxxxxxxxxxxxx</a>までメールしてください。 -->
    <!--   </p> -->
    <!-- </div> -->

    <div class="col-xs-12">
      <h3>部活動の再開にあたって</h3>
      <p>2016年4月6,7日、利尻山南稜において発生した遭難事故により、フラテ山の会の部員一名が亡くなるという悲惨な結果となりました。彼は山登りに対する情熱を人一倍もっていた人物であり、残念でなりません。部員一同、哀悼の意を表します。</p>

      <p>この事故を受けフラテ山の会はしばらくのあいだ活動を自粛し、事故の検証・反省を行ってまいりましたが、大学への事故報告書の提出をもって、10月22日より活動を再開しております。</p>

      <p>再開までの間、多大なるご助力を賜りました皆様に、改めて感謝を申し上げます。</p>

      <p>今後はこのような痛ましい事故が決して起こることの無いよう、徹底した安全対策を以て活動に臨んでいきたいと思っております。</p>
    </div>


    <div class="col-xs-12">
      <h3>掲示板を再開しました</h3>
      <p>活動再開にあたり、閉鎖していた掲示板を再開しました。</p>
      <p>事故報告書に関しましては、部誌を購読されているOB・OGの皆様、および報告書作成においてご協力いただきました皆様に郵送させていただきます。</p>
      <p>その他に郵送を希望される方がおられましたら、団体名、あるいは個人名を明記の上、<a class="mail-text">xxxxxxxxxxxxxxxxxxx</a></td>へご連絡ください。在庫が無くなり次第、受付を終了させていただきます。</p>
    </div>

    <div class="col-xs-12 col-md-6">
      <h3>フラテ山の会とは</h3>
      <p>フラテ山の会は、別名:北海道大学医学部山岳部です。
        軽登山・沢登り・ロッククライミング・山スキーなど、
        四季にわたって精力的に活動しています。例会は月曜日の18:00からで、
        山行は基本的に自由参加です。
        サークルや部活との掛け持ちも可能です。新入生の皆様は是非、
        見学に来てください。</p>
      <table class="table table-bordered">
        <tr>
          <th class="text-center">住所</th>
          <td>
            〒060-0814<br />
            北海道札幌市北区北14条西5丁目<br />
            医学部部室棟
          </td>
        </tr>
        <tr>
          <th class="text-center">メールアドレス</th>
          <td>
          <a class="mail-text">xxxxxxxxxxxxxxxxxxx</a></td>
        </tr>
      </table>
    </div>

    <div class="col-xs-12 col-md-6">
      <h3>更新情報</h3>
      <table class="table table-bordered">
        <tr>
          <th>2016年4月14日</th>
          <td>遭難事故に関するお知らせを追加</td>
        </tr>
        <tr>
          <th>2015年1月17日</th>
          <td>ホームページのドメイン(frate.tk)が切れてしまったので新たに(frate-alpine.club)を取得。</td>
        </tr>
        <tr>
          <th>2014年11月18日</th>
          <td>新ホームページ上の掲示板を一時停止します。</td>
        </tr>
        <tr>
          <th>2014年6月11日</th>
          <td>掲示板の機能とレイアウトを微調整しました。</td>
        </tr>
        <tr>
          <th>2014年4月3日</th>
          <td><a href="http://frate.web.fc2.com/">旧ホームページ</a>から新ホームページに自動転送するようにしました。</td>
        </tr>
        <tr>
          <th>2014年3月15日</th>
          <td>ホームページをリニューアルしました。</td>
        </tr>
      </table>

    </div>

  </div>
</div>

<script type="text/javascript">


</script>

<?php require_once('./footer.php') ?>
